Repository: dndus/autocosmetolog
Catalog: locales/*/LC_MESSAGES/django.po
Languages: uz

source: Главный
uz: Bosh sahifa

source: Услуга
uz: Xizmatlar

source: Локации
uz: Joylar

source: О нас
uz: Biz haqimizda

source: Портфолио
uz: Portifolia

source: Кондиционер
uz: Konditsioner

source: Керамика
uz: Keramika

source: Химчистка
uz: Ximchistka

source: Программист
uz: Dasturchi

source: Сообщить об ошибке
uz: Xato haqida habar berish

source: О компании
uz: Biz haqimizda

source: Заказ
uz: Buyurtma berish

source: Профессионалов
uz: Professionallar

source: Наше местоположение
uz: Manzil

source: Наши работы
uz: Bizning ishlar
